---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_ElectricalEquipment
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 电气设备
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_ElectricalEquipment

**中文**: 电气设备